const index = {
    data: {
        total: 1,
        list: [
            {
                datax: [
                    "一月",
                    "二月",
                    "三月",
                    "四月",
                    "五月",
                    "六月",
                    "七月",
                    "八月",
                    "九月",
                    "十月",
                    "十一月",
                    "十二月"
                ],
                datay: [0, 51, 22, 11, 50, 0, 38, 47, 0, 10, 100, 0]
            }
        ]
    }
};

export default {
    index
};
